/*
[UT]
*/

"ER00_TEXTA_001" = "Error";
"ER01_TEXTA_003" = "La impresora está ocupada";
"ER04_TEXTA_001" = "Obstrucción de papel";
"ER06_TEXTA_005" = "No hay papel o está mal colocado";
"ER10_TEXTA_005" = "Servicio requerido";
"ER10_TEXTA_008" = "Servicio requerido";
"ER12_TEXTA_001" = "Error de alimentación de múltiples páginas";
"ER37_TEXTA_004" = "La cubierta está abierta";
"ER4A_TEXTA_001" = "Una almohadilla de tinta de la impresora está casi al final de su vida útil.";
"ER4A_TEXTA_002" = "Una almohadilla de tinta de la impresora está casi al final de su vida útil.";
"ST01_TEXTA_001" = "Impresión";
"ST02_TEXTA_001" = "Impresión";
"ST03_TEXTA_001" = "Impresión";
"ST04_TEXTA_001" = "Preparada";
"ST07_TEXTA_001" = "La impresora está ocupada";
"ST08_TEXTA_007" = "La carga inicial de tinta no ha terminado";
"ST0A_TEXTA_002" = "El producto se está apagando";
"ST11_TEXTA_001" = "Cargando el sistema de tinta";
"COM_TEXTA_001" = "Error de comunicación";
"COM_TEXTA_002" = "Error de comunicación
Confirme que producto seleccionado es correcto";
"DEV_TEXTA_004" = "Está seleccionado otro producto";
"OFL_TEXTA_003" = "No está preparado";
"PAU_TEXTA_001" = "En pausa";
"SRC_TEXTA_001" = "Buscando...";
"CHKDUPX_TEXTA_001" = "Impresión a doble cara";
"INKCHECKALERT_TEXTA_002" = "Revise el nivel de tinta con frecuencia.
Si continúa utilizando la impresora cuando el nivel de tinta está por debajo del límite inferior, podría dañar la impresora.";
"ER00_TEXTB_013" = "1. Cancele todos los trabajos de impresión.
2. Abra la tapa de la impresora y saque el papel obstruido.
3. Cierre la tapa, apague la impresora y vuelva a encenderla.";
"ER01_TEXTB_001" = "Por favor, espere...";
"ER04_TEXTB_040" = "1. Abra la tapa de la impresora y saque el papel obstruido.
2. Cierre la tapa y pulse el botón %btn% del producto.";
"ER06_TEXTB_032" = "1. Saque el papel y vuelva a cargarlo.
2. Pulse el botón %btn% del producto.

Si desea cancelar el trabajo de impresión, haga clic en la opción [Cancelar] cuando aparezca. Si no se ha cancelado, cancélelo en el producto.";
"ER10_TEXTB_008" = "Una almohadilla de tinta de la impresora está al final de su vida útil.
Diríjase al Soporte Técnico de Epson.";
"ER10_TEXTB_009" = "Una almohadilla de tinta de la impresora está al final de su vida útil.
La tinta residual se puede derramar.
Diríjase al Soporte técnico de Epson.";
"ER12_TEXTB_004" = "Siga uno de estos pasos.
- Saque el papel y vuelva a colocarlo. Pulse el botón %btn% del producto.
- Haga clic en [Cancelar] para cancelar el trabajo de impresión cuando aparezca. Si no se cancela, cancélelo en el producto.";
"ER37_TEXTB_010" = "Cierre la tapa.";
"ER4A_TEXTB_001" = "Diríjase al Soporte técnico de Epson.
Pulse el botón %btn% de la impresora para continuar la impresión.";
"ER4A_TEXTB_002" = "Si sigue imprimiendo, la tinta residual se puede derramar.
Diríjase al Soporte técnico de Epson.
Pulse el botón %btn% de la impresora para continuar la impresión.";
"ST01_TEXTB_002" = "Por favor, espere...";
"ST02_TEXTB_001" = "Por favor, espere...";
"ST03_TEXTB_001" = "Por favor, espere...";
"ST04_TEXTB_001" = "Está preparado para imprimir.";
"ST07_TEXTB_003" = "Limpiando el cabezal de impresión o cargando tinta. Por favor, espere...";
"ST08_TEXTB_009" = "Consulte la guía de instalación para completar el proceso de carga de tinta inicial.";
"ST0A_TEXTB_001" = "Por favor, espere...";
"ST11_TEXTB_001" = "Por favor, espere...";
"COM_TEXTB_005" = "Conecte el producto a la computadora y enciéndalo. Si lo apaga durante la impresión, cancele el trabajo de impresión.";
"COM_TEXTB_006" = "Siga uno de estos pasos.
- El producto está conectado a \"%queuename%\". Imprima con este producto.
- Conecte el producto a la computadora y enciéndalo. Si lo apaga durante la impresión, cancele el trabajo de impresión.";
"DEV_TEXTB_004" = "En el controlador está seleccionado un producto que no permite imprimir. Revise los ajustes del controlador y el producto.";
"OFL_TEXTB_005" = "No puede imprimir si está desconectado. Conecte el producto al ordenador y enciéndalo. Haga clic en [Conectado] para imprimir cuando aparezca, o haga clic en [Cola de impresión] y cambie al ajuste Conectado.

Haga clic en [Cancelar] para cancelar la impresión cuando aparezca.";
"PAU_TEXTB_002" = "No se puede imprimir si el producto está en pausa. Haga clic en [Reanudar] para seguir imprimiendo cuando aparezca, o haga clic en [Cola de impresión] y anule la selección de \"Pausa impresión\" en el menú \"Impresora\".

Haga clic en [Cancelar] para cancelar la impresión.";
"SRC_TEXTB_001" = "Buscando...";
"CHKSCRP_TEXTB_003" = "La casilla [Papel grueso y sobres] está activada.
Use esta opción únicamente cuando imprima en papel grueso o cuando las impresiones anteriores hayan salido manchadas. La impresión tardará más de lo normal.
Para cancelar el trabajo, haga clic en Cancelar. Para continuar, haga clic en Imprimir.";
"CHKSCRP_TEXTB_004" = "La casilla [Papel grueso y sobres] está seleccionada.
Seleccione esta casilla únicamente si las impresiones salen rozadas. Cancele el trabajo de impresión y desactive la casilla si las impresiones no salen rozadas.
Cuando imprime con esta función seleccionada , la impresión puede tardar más de lo normal.";
"CHKDUPX_TEXTB_009" = "1. Imprima el anverso de la(s) página(s).
2. Retire el papel de la bandeja de salida. Déle la vuelta.
3. Cargue el papel por el borde superior, luego haga clic en [Reanudar].
Nota:
- Haga clic en [Cancelar] si no comienza la impresión.
- Si imprime a través de Wi-Fi/red, es posible que no pueda utilizar la impresión a doble cara.";
"BTN_PR_017" = "Cargar/Expulsar";
"IDS_INK_STOPRESET" = "Cancelar";
"IDS_CLOSE" = "Aceptar";
"IDS_STOP" = "Cancelar";
"IDS_INK_STOPRJ" = "Cancelar";
"IDS_INK_OFFLINE_CANCEL" = "Cancelar";
"BTN_PC_004" = "Cancelar";
"BTN_PC_009" = "Reintentar";
"BTN_PC_010" = "Continuar";

//--->
"CHARGINGSTATUS_TEXTA_001" = "Cargando el sistema de tinta";
"INKCHECKALERT_TEXTA_001" = "Revise el nivel de tinta regularmente.";
//<---

////////////////////////////////////////

"INK_REMAIN_MSG" = "Para confirmar la cantidad de tinta restante actual, revise visualmente el nivel de tinta en todos los tanques de tinta de la impresora.
El uso continuo de la impresora cuando el nivel de tinta está por debajo del límite inferior podría dañar la impresora.";

////////////////////////////////////////

"920" = "Test de inyectores";
"921" = "Limpieza de cabezales";
"922" = "Alineación de cabezales";
"923" = "Ajustes de la impresora";
"924" = "Comprar tinta";
"926" = "Actualización de software";
"928" = "Ajustes de actualización del software";
"IDS_PR_ERROR" = "Error";
"IDS_PR_COMERR" = "Error de comunicación";
"IDS_PR_INKFEW" = "Hay poca tinta";
"IDS_PR_MAINTENANCECALL" = "Servicio técnico";
"IDS_PR_WARNING" = "Otra advertencia";
"IDS_PR_CHANGINGBK" = "Cambio de la tinta negra";
"IDS_PR_OFFLINE" = "Desconectado";
"IDS_PR_PAUSE" = "Pausa";
"IDS_PR_SELECTERROR" = "Error selección impresora";
"IDS_PR_UNCLOGGER" = "Error de trabajo de impresión";
"IDS_ITEM" = "Evento";
"IDS_NOTIFY" = "Notificación en pantalla";
"IDS_YES" = "Activado";
"IDS_NO" = "Desactivado";
"IDS_PROMOCHK" = "Mostrar ofertas de Epson";
"IDS_ITEMGROUP" = "Seleccione notificación";
"IDS_SIMPLEST_CHK" = "Notificación de estado simple";
"IDS_DEFAULT_BTN" = "Predeterminado";
"IDS_ICONGROUP" = "Seleccione icono";
"IDS_MONICON_CHK" = "Registre el icono de acceso directo en la barra de tareas";
"IDS_EXPTEXT2" = "Haga doble clic en el icono para abrir la ventana Estado de la impresora.";
"IDS_SHARED" = "Permitir la monitorización de impresoras compartidas";
"IDS_IO_CHECK_BTN" = "Mostrar las alertas Aviso de tinta baja";
"IDS_CANCEL_MONITOR" = "Cancelar";
"IDS_STRING_GROUP" = "Niveles de tinta";
"IDS_STRING_GROUP_MTANK" = "Vida útil de la caja de mantenimiento";
"IDS_SUB_BTN" = "Continuar";
"IDS_SPL_BTN" = "Cola de impresión";
"IDS_CSICINFO_BTN" = "Información";
"IDS_PRNSTOP_BTN" = "Cancelar";
"IDS_SPL_BTN2" = "Cola de impresión";
"IDS_SPL_BTN3" = "Cola de impresión";
"IDS_SHOWDETAIL_BTN" = "Detalles";
"IDS_ALLRIGHT" = "Todos los derechos reservados.";
"IDS_PRODUCT_VER_TITLE" = "Producto";
"IDS_COMMON_VER_TITLE" = "Común";
"IDS_PRINTER_VER_TITLE" = "Interface del usuario";
"IDS_EBAPI_VER_STATIC" = "Interface de la impresora";
"IDS_INSTALL_VER_STATIC" = "Instalador";
"IDS_BOTHSIDE_PRINT" = "Impresión a doble cara";
"IDS_PRNPAUSE_BTN" = "Reanudar";
"IDS_CSIC_INFO" = "Información del cartucho";
"IDS_MAKER_TITLE" = "Fabricante:";
"IDS_INK_TYPE_TITLE" = "Tipo de tinta:";
"IDS_IC_TYPE_TITLE" = "Código del cartucho:";
"IDS_PRODUCTION_DATE_TITLE" = "Fecha de producción:";
"IDS_BPMSTOP_BTN" = "Cancelar impresión";
"IDS_BPMPRINT_BTN" = "Imprimir en negro";
"IDS_BPMCLOSE_BTN" = "Cerrar";
"IDS_BPMREPLACE_BTN" = "Sustituir cartucho...";
"IDS_INITFILL_TITLE" = "Tinta original Epson";
"IDS_INITFILL_TITLE2" = "Error de cartucho";
"IDS_BUTTON_CSIC_DETAILS" = "Detalles";
"IDS_CANCEL" = "Cancelar";
"IDS_BUTTON_CSIC_CONTINUE" = "Continuar";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Comprar tinta Epson";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Para configurar ajustes con esta utilidad, tiene que registrarla como excepción en el Firewall de Windows.
Si no está registrada como excepción, el Firewall de Windows podría bloquear algunas funciones de comunicación y así limitar su funcionalidad.

¿Desea registrar EPSON Status Monitor 3 como excepción en el Firewall de Windows?";
"IDS_ENVHELPMENU" = "Ayuda";
"IDS_ENTRYICONMSG" = "¿Desea que aparezca el icono de EPSON Status Monitor 3 en la barra de tareas cuando se inicie Windows?";
"IDS_STATISTICS" = "Compartir mi información de uso con Epson";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Acerca de...";
"IDS_ERROR_001" = "Memoria insuficiente.
 Salga de este programa.";
"IDS_ERROR_015" = "Memoria insuficiente.";
"IDS_ERROR_021" = "No se encuentra la información de la impresora.";
"IDS_ERROR_022" = "No hay información disponible para esta impresora.";
"IDS_ERROR_023" = "No se encuentra el archivo especificado.";
"IDS_ERROR_024" = "No se puede abrir el archivo especificado.";
"IDS_RESTART_MON" = "No se puede monitorizar ahora.
Reinicie su computadora.";
"IDS_RESTART_SHARE" = "No se puede monitorizar. Desactive la casilla [Monitorizar impresoras compartidas]
en la ventana Preferencias de monitorización y reinicie su computadora.
Después cierre todas las aplicaciones, incluso el EPSON Status Monitor 2,
y reinstale el driver de su impresora.";
"IDS_RESTART_BID" = "No se puede establecer comunicación bidireccional.
Vuelva a instalar el driver de su impresora.";
"IDS_SETUP_MENU" = "Preferencias de monitorización";
"IDS_PAPERSIZE" = "Tamaño de papel";
"IDS_MEDIATYPE" = "Tipo de papel";
"IDS_PAUSE" = "Pausa";
"IDS_RESUME" = "Reanudar";
"IDS_DISCHARGE_PAPER" = "Expulsar";
"IDS_INK_CANCEL" = "Cancelar";
"IDS_OK" = "Aceptar";
"IDS_HELP" = "Ayuda";
"IDS_INK_RETURN" = "Continuar";
"IDS_ELINK_ERROR_TITLE" = "Soporte técnico";
"IDS_ELINK_CONNECT_MSG" = "El Manual de usuario no está instalado.
Si desea conectarse a la página web \"EPSON FAQ\" por Internet, seleccione el botón \"Sí\".";
"IDS_ELINK_CONNECT_TITLE" = "Soporte técnico";
"IDS_INK_CONTINUE" = "Continuar";
"IDS_PRINT" = "Imprimir";
"IDS_PPACK_RETURN" = "Continuar";
"IDS_INKTANKVIEW_ON" = "Revisar niveles de tinta";
"IDS_INKTANKVIEW_OFF" = "Ocultar niveles de tinta";
"IDS_CLEAN_CONTINUE" = "Continuar";
"IDS_INK_CLSTOP" = "Cancelar";
"IDS_SUPPORT_BTN" = "Soporte técnico";
"IDS_SUPPORT_BTN_EURO" = "Soporte técnico";
"IDS_ELINK_ERROR_TITLE_EURO" = "Soporte técnico";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Soporte técnico";
"IDS_ELINK_CONNECT_MSG_EURO" = "El Manual de usuario no está instalado.
Si desea conectarse a la página web \"EPSON FAQ\" por Internet, seleccione el botón \"Sí\".";
"IDS_HOWTO" = "Cómo...";
"IDS_GOONLINE" = "Conectado";
"IDS_BKPRINTING" = "Imprimir en negro";
"IDS_BKPRINTING2" = "Imprimir en negro";
"IDS_SHEETREMAIN" = "Página:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "Faltan %d horas";
"IDS_TIMEREMAIN_MIN" = "Faltan %d min";
"IDS_TIMEREMAIN_SEC" = "Faltan %d seg.";
"IDS_START_MSG" = "Buscando...";
"IDS_ST_NONE" = "Ha ocurrido un error desconocido.";
"IDS_OLSTART_MSG" = "Buscando...";
"IDS_OLST_NONE" = "Error desconocido";
"IDS_STRING_CAPTION" = "Aviso de tinta baja";
"IDS_STRING_PURCHASED" = "Ya adquirido";
"IDS_STRING_REMINDMELATER" = "Recordar más tarde";
"IDS_STRING_BUYINK" = "Comprar tinta Epson";
"IDS_STRING_PRINTTHISWINDOW" = "Imprimir esta ventana";
"IDS_STRING_CLOSE" = "Cerrar";
"IDS_STRING_CAPTION2" = "Comprar tinta";
"IDS_STRING_INKCODES" = "Códigos de tinta";
"IDS_STRING_LOOKMOBILEPHONE" = "Ver con un teléfono móvil";
"IDS_STRING_HTML_MESSAGE1" = "CARTUCHOS ORIGINALES EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Se recomienda el uso de cartuchos originales Epson.";
"IDS_STRING_HTML_MESSAGE3" = "El uso de otros productos puede afectar la calidad de la impresión y averiar la impresora.";
"IDS_STRING_INKLOW" = "Hay poca tinta";
"IDS_STRING_INKREPLACE" = "Reemplazar cartucho";
"IDS_STRING_INKCHANGE_NEAR" = "En breve tendrá que cambiar cartucho/s de tinta.";
"IDS_STRING_HTML_MESSAGE4" = "Haga clic aquí si desea recibir ofertas de tinta y otros avisos de Epson.";
"IDS_STRING_PROMOTION2" = "Epson le puede notificar de la existencia de actualizaciones técnicas, promociones y más ofertas.";
"IDS_STRING_NOTESA2" = "Las actualizaciones se realizan cuando está conectado a Internet. Se envían a Epson datos que identifican el modelo de su impresora. No se envía ningún dato de información personal.";
"IDS_STRING_NOTESB2" = "Puede activar/desactivar esta función en la ventana Preferencias de monitorización.";
"IDS_STRING_NOTESC2" = "Para activarla ahora, haga clic en Aceptar.";
"IDS_STRING_DISPAGAIN2" = "No volver a mostrar este mensaje.";
"IDS_STRING_TITLE2" = "Servicio de notificación de Epson";
"IDS_STRING_ACCEPT2" = "Aceptar";
"IDS_STRING_DECLINE2" = "Rechazar";
"IDS_STRING_BTNCLOSE" = "Cerrar";
"IDS_STRING_DISPNOAGAIN" = "No volver a mostrar este mensaje hasta que terminen las reparaciones.";
"IDS_STRING_DESCRIPTION2" = "Servicio requerido";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Puede desactivar estas funciones en la ventana Preferencias de monitorización.";
"IDS_STRING_NOTESE" = "Haga clic aquí para abrir la ventana Preferencias de monitorización";
"IDS_CSIC_UNKNOWN" = "Desconocido";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Cartuchos de tinta originales Epson";
"IDS_CSIC_ERMANUFACTUR" = "Cartucho no original";
"IDS_CSIC_NGENUINE" = "Se ha detectado un cartucho no original o rellenado. Es posible que no se muestren los niveles de tinta porque se desconoce el volumen de tinta.";
"IDS_CSIC_NGENUINE2" = "Se ha detectado un cartucho no original o rellenado. Es posible que no se muestren los niveles de tinta porque se desconoce el volumen de tinta.";
"IDS_IO_BUYNOW_MSG" = "Haga clic en Aceptar si desea iniciar su navegador de Internet y comprar el cartucho de tinta a través de Internet.

Si tiene una conexión de acceso telefónico que no se activa al abrir el navegador, conéctese y luego haga clic en Aceptar.";
"IDS_IO_BUYNOW_MSG_EURO" = "Para abrir su navegador de Internet y conectarse al sitio Web, haga clic en Aceptar.
Si no quiere conectarse al sitio Web ahora, haga clic en Cancelar.";
"IDS_IO_BUYNOW_MSG3" = "¿Desea conectarse al sitio Web de Epson para transmitir información sobre los cartuchos de tinta?";
"IDS_IO_CAPTION_MSG" = "Utilidad de compra de tinta por Internet";
"IDS_IO_CAPTION_MSG2" = "Ver con un teléfono móvil";
"IDS_BKIS_BUTTON_YES" = "Sí";
"IDS_BKIS_BUTTON_NO" = "No";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Desactive esta función";
"IDS_BUYNOW_BTN" = "Comprar tinta Epson";
"IDS_SCRAPE_NOAGAIN" = "No volver a mostrar este mensaje.";
"BTN_PC_014" = "Cancelar";
"BTN_PC_030" = "Imprimir";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Tinta original Epson";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Para recordarle";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "No ha instalado cartuchos de tinta originales Epson.
No podemos garantizar la calidad ni la fiabilidad de la tinta no original, y puede provocar averías en el producto no cubiertas por la garantía de Epson.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "Con el fin de proteger sus derechos, vamos a recordarle de vez en cuando.
¿Sigue utilizando cartuchos de tinta no originales?";
"IDS_DLG_OTHER_003" = "No puede inicar este programa si está ejecutándose el programa de configuración del driver de la impresora.";
"IDS_DLG_NONGEN_001" = "¡AVISO!";
"IDS_ER0C_PAPERSIZE" = " Tamaño : %papersize%";
"IDS_ER0C_MEDIA" = " Tipo : %media%";
"IDS_UNCLOGGER_YES" = "Sí";
"IDS_UNCLOGGER_NO" = "No";
"IDS_UNCLOGGER_CANCELPRINT" = "Cancelar impresión";
"IDS_UNCLOGGER_CLOSE" = "Cerrar";

"NOZZLE_TITLE" = "Test de inyectores";
"HEADCLEANING_TITLE" = "Limpieza de cabezales";
"GAP_TITLE" = "Alineación de cabezales";
"PIFLUSHING_TITLE" = "Eliminación total de tinta";

"PLEASEWAIT" = "Por favor, espere...";

"NOZZLE_B01" = "Imprimir";
"NOZZLE_B02" = "Cancelar";
"NOZZLE_B03" = "Finalizar";
"NOZZLE_B04" = "Limpiar";
"NOZZLE01" = "Para realizar un prueba de los inyectores, compruebe que la impresora esté encendida y conectada a la computadora. Compruebe también que haya papel normal de tamaño A4 o Carta en el alimentador de papel trasero. Haga clic en [Imprimir] para imprimir un patrón de la prueba de inyectores o haga clic en [Cancelar] para salir.";
"NOZZLE02" = "Compare el patrón impreso con el ejemplo de arriba. Si el patrón de test de inyectores impreso no es satisfactorio, haga clic en [Limpiar]. Para salir, haga clic en [Finalizar].";
"NOZZLE02_RESULT1" = "Bien";
"NOZZLE02_RESULT2" = "Se debe hacer una limpieza";

"HEADCLEANING_B01" = "Cancelar";
"HEADCLEANING_B02" = "Iniciar";
"HEADCLEANING_B03" = "Finalizar";
"HEADCLEANING_B04" = "Imprimir patrón de test de inyectores";
"HEADCLEANING01" = "Haga clic en [Iniciar] para limpiar los inyectores del cabezal de impresión. Debido a que la limpieza consume tinta, solamente limpie el cabezal de impresión cuando aparezcan zonas tenues o espacios en blanco en la impresión. Use la utilidad \"Test de inyectores\" primero para confirmar si necesita limpiar el cabezal de impresión.
Nota: Antes de ejecutar una limpieza, asegure que el bloqueo de transporte esté desbloqueada (Impresión), tal como se muestra en la ilustración.";
"HEADCLEANING01_PREPARE" = "Por favor, espere...";
"HEADCLEANING02_CLEANING" = "Limpieza del cabezal en progreso. Por favor, espere.";
"HEADCLEANING02" = "El ciclo de limpieza ha finalizado. Para ver si la limpieza ha sido efectiva, haga clic en [Imprimir patrón de test de inyectores].";
"HEADCLEANING03" = "La limpieza tarda unos minutos. La limpieza habrá terminado cuando el indicador de encendido del panel de control deje de parpadear. Para ver si la limpieza ha sido efectiva, haga clic en [Imprimir patrón de test de inyectores].";

"GAP_B01" = "Cancelar";
"GAP_B02" = "Imprimir";
"GAP_B03" = "Siguiente >";
"GAP_B04" = "Saltar >>";
"GAP_B05" = "Realinear";
"GAP_B06" = "Finalizar";
"GAP_B07" = "Siguiente >";
"GAP_B08" = "Cancelar";
"GAP01" = "La utilidad Alineación de cabezales corrige la desalineación vertical, las bandas horizontales y las impresiones borrosas.";
"GAP02" = "Se imprimirá una hoja de alineación vertical.
Compruebe que la impresora esté encendida y conectada a la computadora. Confirme también que haya papel normal de tamaño A4 o Carta en la impresora.
Haga clic en [Imprimir] cuando esté listo.";
"GAP03" = "Revise la hoja de alineación.
Busque el cuadrado sin bandas visibles en los juegos del 1 al 3. En la lista siguiente, elija el número correspondiente a este cuadrado de todos los juegos. Haga clic en [Finalizar].
Si cada cuadro contiene una banda, seleccione el cuadro con la banda o bandas más finas. Después pulse [Realinear].";

"PIFLUSHING_B01" = "Cancelar";
"PIFLUSHING_B02" = "Aceptar";
"PIFLUSHING_B03" = "Iniciar";
"PIFLUSHING_B04" = "Finalizar";
"PIFLUSHING_B05" = "Siguiente >";
"PIFLUSHING01" = "Si no ha utilizando el producto por mucho tiempo y observa bandas o faltan colores en las impresiones, es posible que tenga que reemplazar la tinta en los tubos de tinta para resolver el problema.

La utilidad Eliminación total de tinta le permite reemplazar toda la tinta en los tubos de tinta y también consume mucha tinta.

Nota: La calidad de impresión mejorará después de 12 horas de usar esta función, y no lo puede utilizar otra vez dentro de 12 horas de su último uso.

¿Desea utilizar esta función ahora?

Nota: Antes de utilizar esta función, asegure que haya suficiente tinta en los tanques de tinta de la impresora.
Si no hay suficiente tinta, rellene los tanques de tinta.";
"PIFLUSHING02" = "Antes de ejecutar esta función, asegure que el bloqueo de transporte esté desbloqueada (Impresión), tal como se muestra en la ilustración.

Nota: El bloqueo de transporte siempre debe estar desbloqueada cuando esté utilizando la impresora.";
"PIFLUSHING03" = "¿Está seguro que desea ejecutar esta función?
Para reemplazar toda la tinta en los tubos, se debe consumir mucha tinta.

Nota: Esta función afecta la vida útil de las almohadillas de tinta de desecho. Las almohadillas de tinta de desecho alcanzan su capacidad más pronto cuando ejecuta esta función.
Si las almohadillas de tinta de desecho han alcanzado el final de su vida útil, póngase en contacto con el soporte técnico de Epson para pedir un repuesto.

Haga clic en [Iniciar] para empezar el reemplazo de la tinta.
Una vez que se haya iniciado, no se podrá interrumpir esta función.";
"PIFLUSHING03_PREPARE" = "Por favor, espere...";
"PIFLUSHING03_CLEANING" = "La eliminación de tinta está en progreso.
Por favor, espere.";
"PIFLUSHING04" = "La eliminación de tinta ha finalizado.";
"PIFLUSHING05" = "La eliminación de tinta tarda unos minutos.
La eliminación de tinta habrá terminado cuando el indicador de encendido del panel de control deje de parpadear.";
"PIFLUSHING06" = "No puede utilizar esta función porque hace menos de 12 horas que fue utilizada.";

"ERR_MSG_5" = "No se puede finalizar el Test de inyectores.";
"ERR_MSG_6" = "No se puede finalizar la Limpieza de cabezales.";
"ERR_MSG_7" = "No se puede finalizar la Alineación de cabezales.";
"ERR_MSG_8" = "Ha ocurrido un problema.";
"ERR_MSG_9" = "No se puede finalizar el Test de inyectores.";
"ERR_MSG_10" = "No se puede finalizar la Limpieza de cabezales.";
"ERR_MSG_11" = "No se puede finalizar la Alineación de cabezales.";
"ERR_MSG_12" = "¡Limpiando!";
"ERR_MSG_13" = "No se puede finalizar la Limpieza de cabezales.";
"ERR_MSG_14" = "Si desea más información, haga clic en [Detalles].";
"ERR_MSG_15" = "¿Quiere cambiar el cartucho de tinta ahora?";
"ERR_MSG_17" = "La almohadilla de absorción de tinta dentro del cartucho fotográfico está saturada. Debe cambiar el cartucho fotográfico antes de limpiar el cabezal de impresión.";
"ERR_MSG_19" = "Detalles";
"ERR_MSG_20" = "Aceptar";
"ERR_MSG_21" = "Si desea más información, haga clic en [Detalles].";
"ERR_MSG_22" = "Sí";
"ERR_MSG_23" = "No";
"ERR_MSG_24" = "Ha ocurrido un error de comunicación. Asegúrese que su impresora esté encendida. Compruebe las conexiones de los cables. Si se está imprimiendo un test de inyectores, apague la impresora y enciéndala de nuevo para reiniciciar la impresora.";
"ERR_MSG_25" = "No se puede finalizar la eliminación de tinta.";
"ERR_MSG_26" = "La eliminación de tinta no se puede finalizar.";
"ERR_MSG_27" = "No se puede finalizar la limpieza de la guía del papel.";
"ERR_MSG_28" = "La limpieza de la guía del papel no se puede finalizar.";

//--->
"PRISET01B01" = "Aplicar";
"PRISET01B02" = "Cancelar";
"PRISET01SPE04" = "No hay información disponible para esta impresora.";
"PRISET01SPE05" = "Aceptar";
"PRISET01GRPBOXTITLE02" = "Temporizador de apagado";
"PRISET01SPE21" = "Desactivado";
"PRISET01SPE22" = "30 minutos";
"PRISET01SPE23" = "1 hora";
"PRISET01SPE24" = "2 horas";
"PRISET01SPE25" = "4 horas";
"PRISET01SPE26" = "8 horas";
"PRISET01SPE27" = "12 horas";
"PRISET01GRPBOXTITLE03" = "Temporizador de reposo";
"PRISET01SPE31" = "3 minutos";
"PRISET01SPE32" = "5 minutos";
"PRISET01SPE33" = "10 minutos";
"PRISET01SPE34" = "15 minutos";
"PRINFO01GRPBOXTITLE01" = "Número de hojas de papel que han avanzado";
"PRINFO01SPE01" = "Número de hojas";
"PRINFO01SPE02" = "No hay información disponible para esta impresora.";
"PRINFO01B01" = "Aceptar";
//<---

